Repository: martosaur/candle
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: ru

source: About
ru: О сервисе

source: New Game
ru: Новая игра

source: , your answer?
ru: , ваш ответ?

source: About this site
ru: О сервисе

source: Answer is correct
ru: Правильно

source: Answer is incorrect
ru: Неправильно

source: As a host, create a game with any name
ru: Пусть ведущий создаст игру с произвольным названием

source: Change
ru: Изменить

source: Create
ru: Создать

source: Create New Game
ru: Новая игра

source: EN
ru: English

source: Game host:
ru: Ведущий:

source: Game starting...
ru: Игра начинается...

source: Gather with your friends in voice chat
ru: Соберитесь с друзьями в голосовом чате

source: Hello,
ru: Привет,

source: How to play:
ru: Как играть:

source: I know!
ru: Кнопка

source: Ignore
ru: Сбросить

source: Language
ru: Язык

source: Loading...
ru: Загрузка...

source: Next Question
ru: Следующий вопрос

source: Please listen to the question and clap whenever you feel ready
ru: Слушайте ведущего и жмите на кнопку, когда захотите ответить

source: RU
ru: Русский

source: Results
ru: Результаты

source: Select participating players from lobby
ru: Выберите, кто будет играть, из списка подключившихся к игре

source: Send link to the game to your players and viewers
ru: Отправьте ссылку на игру игрокам и зрителям

source: Send link to this page to your players and viewers. Then select participating players from Lobby and start the game when ready
ru: Отправьте ссылку на эту страницу ваших игрокам и зрителям. Затем выберите, кто будет играть, и начинайте, как будете готовы.

source: Set your name
ru: Укажите своё имя

source: Start Game
ru: Начать игру

source: Start the game! Questions will be shown for you to read
ru: Начать игру. Текст вопросов будет появляться на экране

source: Waiting for host to start the game...
ru: Ждём, пока ведущий начнёт игру...

source: Your answer
ru: Ваш ответ

source: Lobby
ru: Лобби

source: Custom package
ru: Свой пакет

source: Number of topics is not a number
ru: Количество тем не похоже на число

source: Number of topics:
ru: Количество тем:

source: Random package
ru: Случайный пакет

source: Topic %{topic_num}
ru: Тема %{topic_num}

source: custom package
ru: Свой пакет

source: with custom package you may play empty package with arbitrary number of topics but you'll have to read questions from somewhere else.
ru: Свой пакет позволяет сыграть произвольное количество тем, однако вопросы придётся читать из своего источника.
